Repository: clio-app/clio-ios-app
Catalog: clio-app/Resource/Localizable.xcstrings
Source language: en
Languages: pt_br

# %lld pontos
source: %lld points
pt_br: %lld pontos

# 1ª Guerra Mundial
source: World war I
pt_br: 1ª Guerra Mundial

# A frase era...
source: The phrase was...
pt_br: A frase era...

# Acabou o tempo..
source: Time is over.
pt_br: Acabou o tempo...

# Adicionar jogador
source: Add player
pt_br: Adicionar jogador

# Adicione entre 3 a 5 amigos para iniciar o jogo
source: Add 3 to 5 friends to start the game
pt_br: Adicione entre 3 a 5 amigos para iniciar o jogo

# Buscando jogador...
source: Searching for players...
pt_br: Buscando jogador...

# Cada sala pode haver no máximo 8 pessoas (com o professor).
source: Each room can have a maximum of 8 people (including the teacher).
pt_br: Cada sala pode haver no máximo 8 pessoas (com o professor).

# Clique aqui para ver as respostas
source: Click here to view the answers
pt_br: Clique aqui para ver as respostas

# Continuar
source: Continue
pt_br: Continuar

# Convide seus alunos pelo código:
source: Invite your students by the code:
pt_br: Convide seus alunos pelo código:

# Digite o código da sala:
source: Enter the room code:
pt_br: Digite o código da sala:

# Entrar
source: Enter
pt_br: Entrar

# Enviar
source: Send
pt_br: Enviar

# Erro na Câmera!
source: Camera error!
pt_br: Erro na Câmera!

source: Error
pt_br: Erro

# Escolha a sua resposta favorita.
source: Choose your favorite answer.
pt_br: Escolha a sua resposta favorita.

# Escreva uma descrição sobre a imagem...
source: Write a description about the image...
pt_br: Escreva uma descrição sobre a imagem...

# Hora de votar!
source: Time to vote!
pt_br: Hora de votar!

# Infelizmente esse modo de jogo ainda não está disponível!
source: Unfortunately, this game mode is not available yet.
pt_br: Infelizmente esse modo de jogo ainda não está disponível!

# Iniciar
source: Start
pt_br: Iniciar

# Jogar nesse dispositivo
source: Play on this device
pt_br: Jogue nesse dispositivo

# Jogar Novamente
source: Play again
pt_br: Jogar Novamente

# Jogar online
source: Play online
pt_br: Jogar online

# Junte seus amigos
source: Gather your friends.
pt_br: Junte seus amigos

# Mestre
source: Master
pt_br: Mestre

# Não
source: No
pt_br: Não

source: Camera access denied! Go to settings and grant camera access to continue.
pt_br: Não foi possível acessar a câmera! Vá nas configurações e autorize o uso da câmera para continuar!

# Nome do jogador...
source: Player name...
pt_br: Nome do jogador...

# O tema é:
source: Theme is:
pt_br: O tema é:

# O tema é:
source: The theme is:
pt_br: O tema é:

# O tema esta sendo sorteado...
source: The theme is being randomly selected...
pt_br: O tema esta sendo sorteado...

# Olá,
source: Hi,
pt_br: Olá,

# Parar
source: Stop
pt_br: Parar

# Próximo
source: Next
pt_br: Próximo

# Reinicie o aplicativo! Caso o problema permaneça entre em contato.
source: Please restart the app! If the issue persists, contact us.
pt_br: Reinicie o aplicativo! Caso o problema permaneça entre em contato.

# Relacione a foto com o tema:
source: Relate the photo to the theme:
pt_br: Relacione a foto com o tema:

# Sem acesso à câmera!
source: No camera access!
pt_br: Sem acesso à câmera!

# Sem jogadores ativos ainda.
source: No players active yet.
pt_br: Sem jogadores ativos ainda.

# Sim
source: Yes
pt_br: Sim

# TEMA
source: Theme
pt_br: Tema

# Tire uma foto que se relacione com:
source: Take a photo related to:
pt_br: Tire uma foto que se relacione com:

# Turma A
source: Class A
pt_br: Turma A

# Você é...
source: Are you...
pt_br: Você é...

# Você entrou na sala!
source: You entered the room!
pt_br: Você entrou na sala!
